[
  "obsidian-linter",
  "obsidian-advanced-uri",
  "animated-cursor",
  "obsidian-another-quick-switcher",
  "better-word-count",
  "obsidian-copy-block-link",
  "editor-width-slider",
  "file-explorer-note-count",
  "obsidian-footnotes",
  "grappling-hook",
  "obsidian-heading-shifter",
  "obsidian-importer",
  "multi-properties",
  "quickadd",
  "obsidian-relative-line-numbers",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-vimrc-support",
  "vim-yank-highlight",
  "obsidian-tidy-footnotes",
  "obsidian-smart-typography"
]